{
  "hero_text": "Integrieren Sie den Stayopia-Hospitality-Ansatz in Ihr Unternehmen. Wir helfen Ihnen, den Komfort zu erhöhen und Kosten durch moderne Hospitality-Trends zu senken.",
  "what_are_we_doing_text": "Bei PlusPrograms haben wir einen neuen Ansatz im Bereich Hospitality entwickelt. Wir glauben, dass die Mission Ihres Unternehmens darin besteht, Gästen alle Werkzeuge für eine nahtlose Integration in Ihr Unternehmen, Ihre Stadt und Umgebung bereitzustellen. Führen Sie Ihre Gäste mit Stayopia Mobile-Produkten zum beiderseitigen Vorteil.",
  "what_are_we_doing": "Was tun wir?",
  "learn_more": "Mehr erfahren",
  "business_that": "Unternehmen, die uns <strong>vertrauen</strong>",
  "video_text": "Alles in einem Produkt",
  "services": {
    "title_one": "Kainat Hotel, Yevlakh, Aserbaidschan",
    "title_two": "Barda Hotel, Barda, Aserbaidschan",
    "title_three": "Moss Art Hotel, Baku, Aserbaidschan",
    "text_one": "Unser Geschäft begann mit Stayopia mehr zu verkaufen. Zu unserer Überraschung nutzen viele Kunden es, um Bestellungen im und außerhalb des Hotels aufzugeben. Wir wurden das erste Unternehmen, das diese Technologie in !!! Location einsetzt, und haben sie unseren Freunden empfohlen.",
    "text_two": "Mein Unternehmen nutzte ähnliche Technologien wie Stayopia, aber nur für unser Restaurant und zu höheren Kosten. Mit Stayopia konnten wir einfacher mit Kunden aus dem Ausland arbeiten, insbesondere aus China. Auch die Mitarbeiter sind zufrieden, da die Kommunikation online verlagerte. Als zusätzlicher Vorteil konnten wir kleine lokale Unternehmen unterstützen, indem wir unseren Kunden empfahlen, was und wie sie es in !!! Name ausprobieren sollten.",
    "text_three": "Wir konnten das !!! Hotelname !!! viele Jahre nicht renovieren. Durch die Installation der Stayopia-Technologie haben wir einen Unterschied in der Kundenzufriedenheit gespürt. Die kostengünstige Online-Lösung sparte Geld am Hotel selbst und motivierte Mitarbeiter und Kunden. Danke, Stayopia!"
  },
  "about": {
    "title_one": "Schulen Sie Ihr Team und gestalten Sie Ihr Profil",
    "title_two": "Laden Sie Ihre Kunden zu Stayopia ein",
    "title_three": "Integrieren Sie Unternehmen in der Umgebung und verdienen Sie Provision",
    "title_four": "Bequem mit internationalen Kunden kommunizieren",
    "title_five": "Ihr Geschäft bequem verwalten",
    "title_six": "Ihre Kunden besser kennenlernen"
  },
  "navbar": {
    "home": "Startseite",
    "about": "Über uns",
    "services": "Dienstleistungen",
    "contact": "Kontakt"
  },
  "footer": {
    "contact": "Kontakt",
    "email": "E-Mail",
    "phone": "Telefon",
    "all_rights_reserved": "Alle Rechte vorbehalten",
    "consent_preferences": "Einwilligungseinstellungen"
  }
}
