{
  "hero_text": "Integrate Stayopia Hospitality Approach into your business. We will help you to increase comfort and reduce expenses via modern hospitality trends.",
  "what_are_we_doing_text": "At PlusPrograms we developed a new approach to Hospitality. We believe that the mission of your business is to provide guests with all tools for flawless integration with your business, city and surroundings. Guide your guests with Stayopia mobile products for the mutual benefit.",
  "what_are_we_doing": "What are we doing?",
  "learn_more": "Learn More",
  "business_that": "Businesses that <strong>Trusted Us</strong>",
  "video_text": "It Is All Together In One Product",

  "services": {
    "title_one": "Kainat Hotel, Yevlakh, Azerbaijan",
    "title_two": "Barda Hotel, Barda, Azerbaijan",
    "title_three": "Moss Art Hotel, Baku, Azerbaijan",

    "text_one": "Our business started to sell more with Stayopia. To our surprise, many customers use it for making orders in and out of the hotel. We became the first business to use this technology in {{title}}, and we recommended it to our friends.",

    "text_two": "My business used technology like Stayopia before, but it was only for our restaurant and the price was higher. With Stayopia, we started to work more easily with customers from abroad, especially from China. Employees are happy too, because communication was redirected online. As an additional benefit, we were able to help small local businesses by recommending our customers what and how to try in {{title}}.",

    "text_three": "We could not renovate the {{title}} for many years. By installing Stayopia technology, we felt a difference in customer satisfaction. This affordable online solution allowed us to save money on the hotel itself and motivated both employees and customers. Thank you, Stayopia!"
  },

  "about": {
    "title_one": "Onboard your team and decorate your profile",
    "title_two": "Invite your customers to Stayopia",
    "title_three": "Integrate businesses around and earn commission.",
    "title_four": "Communicate with your international customers conveniently",
    "title_five": "Manage your business conveniently",
    "title_six": "Learn your customers better"
  },

  "navbar": {
    "home": "Home",
    "about": "About Us",
    "services": "Services",
    "contact": "Contact Us"
  },

  "footer": {
    "contact": "Contact Us",
    "email": "Email",
    "phone": "Phone",
    "all_rights_reserved": "All rights reserved",
    "consent_preferences": "Consent Preferences"
  }
}
