{
  "hero_text": "Stayopia қонақжайлылық тәсілін өз бизнесіңізге интеграциялаңыз. Біз заманауи қонақжайлылық трендтері арқылы жайлылықты арттыруға және шығындарды азайтуға көмектесеміз.",
  "what_are_we_doing_text": "PlusPrograms-та біз қонақжайлылыққа жаңа тәсіл әзірледік. Біз сенеміз, сіздің бизнесіңіздің миссиясы – қонақтарға сіздің бизнесіңізге, қалаңызға және айналаңызға мінсіз интеграция үшін барлық құралдарды ұсыну. Stayopia мобильді өнімдері арқылы қонақтарыңызды бағыттаңыз, бұл екі жаққа да тиімді болады.",
  "what_are_we_doing": "Біз не істейміз?",
  "learn_more": "Толығырақ",
  "business_that": "Бізге <strong>сенім білдірген</strong> бизнес",
  "video_text": "Барлығы бір өнімде",
  "services": {
    "title_one": "Kainat Hotel, Yевлах, Әзербайжан",
    "title_two": "Barda Hotel, Барда, Әзербайжан",
    "title_three": "Moss Art Hotel, Баку, Әзербайжан",
    "text_one": "Біздің бизнес Stayopia арқылы көбірек сатуды бастады. Таңғаларлығы, көптеген клиенттер оны қонақүй ішінде және сыртында тапсырыс жасау үшін пайдаланады. Біз !!! Орында бірінші болып осы технологияны қолдандық және оны достарымызға ұсындық.",
    "text_two": "Менің бизнесім Stayopia сияқты технологияны қолданды, бірақ тек біздің мейрамханамыз үшін және бағасы жоғары болды. Stayopia арқылы біз шетелден келген, әсіресе Қытайдан келген клиенттермен жұмыс істеуді жеңілдеттік. Қызметкерлер де қуанышты, өйткені байланыс ауқымы онлайнға ауыстырылды. Қосымша пайда ретінде, біз кішігірім жергілікті бизнесті клиенттерге нені және қалай сынап көру керектігін ұсынып, қолдау көрсете алдық.",
    "text_three": "Біз !!! Қонақүйдің атын !!! көптеген жылдар бойы жаңарта алмадық. Stayopia технологиясын орнату арқылы клиенттердің қанағаттану деңгейінде айырмашылықты сездік. Арзан онлайн шешім бізге қонақүйде ақша үнемдеуге және қызметкерлер мен клиенттерді ынталандыруға мүмкіндік берді. Рақмет, Stayopia!"
  },
  "about": {
    "title_one": "Тобыңызды қосып, профиліңізді сәндеңіз",
    "title_two": "Клиенттеріңізді Stayopia-ға шақырыңыз",
    "title_three": "Жақын маңдағы бизнесті интеграциялап, комиссия алыңыз",
    "title_four": "Халықаралық клиенттермен ыңғайлы байланысыңыз",
    "title_five": "Бизнесіңізді ыңғайлы басқарыңыз",
    "title_six": "Клиенттеріңізді жақсырақ біліңіз"
  },
  "navbar": {
    "home": "Басты бет",
    "about": "Біз туралы",
    "services": "Қызметтер",
    "contact": "Байланыс"
  },
  "footer": {
    "contact": "Байланыс",
    "email": "Электрондық пошта",
    "phone": "Телефон",
    "all_rights_reserved": "Барлық құқықтар қорғалған",
    "consent_preferences": "Келісім параметрлері"
  }
}
