{
  "hero_text": "Интегрируйте подход Stayopia к гостеприимству в свой бизнес. Мы поможем повысить комфорт и сократить расходы с помощью современных тенденций гостеприимства.",
  "what_are_we_doing_text": "В PlusPrograms мы разработали новый подход к гостеприимству. Мы считаем, что миссия вашего бизнеса — предоставить гостям все инструменты для безупречной интеграции с вашим бизнесом, городом и окружением. Направляйте своих гостей с помощью мобильных продуктов Stayopia для взаимной выгоды.",
  "what_are_we_doing": "Что мы делаем?",
  "learn_more": "Узнать больше",
  "business_that": "Бизнесы, которые <strong>нам доверяют</strong>",
  "video_text": "Все вместе в одном продукте",
  "services": {
    "title_one": "Kainat Hotel, Евлах, Азербайджан",
    "title_two": "Barda Hotel, Барда, Азербайджан",
    "title_three": "Moss Art Hotel, Баку, Азербайджан",
    "text_one": "Наш бизнес начал продавать больше с Stayopia, к нашему удивлению, многие клиенты используют его для оформления заказов внутри и вне отеля. Мы стали первым бизнесом, использовавшим эту технологию в !!! Месте, и рекомендовали её друзьям.",
    "text_two": "Мой бизнес использовал технологию, подобную Stayopia, но только для нашего ресторана, и цена была выше. С Stayopia мы начали проще работать с клиентами из-за границы, особенно из Китая. Сотрудники тоже довольны, так как общение перешло в онлайн. Дополнительно мы смогли помочь маленьким местным бизнесам, рекомендуя нашим клиентам, что и как попробовать в !!! Название места.",
    "text_three": "Мы не могли обновить !!! Название отеля !!! много лет. Установив технологию Stayopia, мы ощутили разницу в уровне удовлетворенности клиентов. Дешевое онлайн-решение позволило сэкономить деньги на самом отеле и мотивировало сотрудников и клиентов. Спасибо, Stayopia!"
  },
  "about": {
    "title_one": "Привлекайте команду и украсьте свой профиль",
    "title_two": "Пригласите своих клиентов в Stayopia",
    "title_three": "Интегрируйте бизнесы вокруг и зарабатывайте комиссию",
    "title_four": "Удобно общайтесь с международными клиентами",
    "title_five": "Управляйте своим бизнесом удобно",
    "title_six": "Лучше узнавайте своих клиентов"
  },
  "navbar": {
    "home": "Главная",
    "about": "О нас",
    "services": "Услуги",
    "contact": "Контакты"
  },
  "footer": {
    "contact": "Контакты",
    "email": "Электронная почта",
    "phone": "Телефон",
    "all_rights_reserved": "Все права защищены",
    "consent_preferences": "Настройки согласия"
  }
}
