{
  "hero_text": "Stayopia Misafirperverlik Yaklaşımını işinize entegre edin. Modern misafirperverlik trendleriyle konforu artırmanıza ve masrafları azaltmanıza yardımcı olacağız.",
  "what_are_we_doing_text": "PlusPrograms olarak misafirperverliğe yeni bir yaklaşım geliştirdik. Bizim inancımıza göre işletmenizin misyonu, misafirlere işiniz, şehir ve çevre ile kusursuz bir entegrasyon için tüm araçları sağlamaktır. Misafirlerinizi karşılıklı fayda için Stayopia mobil ürünleriyle yönlendirin.",
  "what_are_we_doing": "Ne Yapıyoruz?",
  "learn_more": "Daha Fazla Öğren",
  "business_that": "Bize <strong>Güvenen İşletmeler</strong>",
  "video_text": "Her Şey Tek Bir Üründe",
  "services": {
    "title_one": "Kainat Hotel, Yevlakh, Azerbaycan",
    "title_two": "Barda Hotel, Barda, Azerbaycan",
    "title_three": "Moss Art Hotel, Bakü, Azerbaycan",
    "text_one": "İşletmemiz Stayopia ile daha fazla satış yapmaya başladı; şaşırtıcı bir şekilde, birçok müşteri bunu otel içinde ve dışında sipariş vermek için kullanıyor. !!! Mekan adı !!!'nda bu teknolojiyi kullanan ilk işletme olduk ve arkadaşlarımıza tavsiye ettik.",
    "text_two": "İşletmemiz Stayopia benzeri bir teknoloji kullanıyordu ama sadece restoranımız için ve maliyeti daha yüksekti. Stayopia ile özellikle Çin’den gelen yabancı müşterilerle çalışmayı kolaylaştırdık. Çalışanlar da memnun, çünkü iletişim çevrimiçi yönlendirildi. Ek olarak, müşterilerimize !!! Mekan adı !!!'nda neyi ve nasıl denemeleri gerektiğini önererek küçük yerel işletmelere destek olabildik.",
    "text_three": "!!! Otel adı !!!'nı yıllardır yenileyemiyorduk. Stayopia teknolojisini kurarak müşteri memnuniyeti seviyesinde fark hissettik. Uygun maliyetli online çözüm, otel masraflarını azaltmamıza ve hem çalışanları hem de müşterileri motive etmemize yardımcı oldu. Teşekkürler, Stayopia!"
  },
  "about": {
    "title_one": "Ekibinizi dahil edin ve profilinizi düzenleyin",
    "title_two": "Müşterilerinizi Stayopia’ya davet edin",
    "title_three": "Çevredeki işletmeleri entegre edin ve komisyon kazanın",
    "title_four": "Uluslararası müşterilerinizle rahat iletişim kurun",
    "title_five": "İşletmenizi kolayca yönetin",
    "title_six": "Müşterilerinizi daha iyi tanıyın"
  },
  "navbar": {
    "home": "Ana Sayfa",
    "about": "Hakkımızda",
    "services": "Hizmetler",
    "contact": "İletişim"
  },
  "footer": {
    "contact": "İletişim",
    "email": "E-posta",
    "phone": "Telefon",
    "all_rights_reserved": "Tüm hakları saklıdır",
    "consent_preferences": "Onay Tercihleri"
  }
}
