{
  "hero_text": "Stayopia Qonaqpərvərlik Yanaşmasını biznesinizə inteqrasiya edin. Müasir qonaqpərvərlik trendləri ilə rahatlığı artırmağa və xərcləri azaltmağa kömək edəcəyik.",
  "what_are_we_doing_text": "PlusPrograms-da biz Qonaqpərvərlik üçün yeni bir yanaşma inkişaf etdirdik. Biz inanırıq ki, biznesinizin missiyası qonaqlara biznesiniz, şəhəriniz və ətrafınızla problemsiz inteqrasiya üçün bütün vasitələri təqdim etməkdir. Stayopia mobil məhsulları ilə qonaqlarınızı yönləndirin və qarşılıqlı fayda əldə edin.",
  "what_are_we_doing": "Biz nə edirik?",
  "learn_more": "Ətraflı öyrən",
  "business_that": "Bizimlə <strong>Etibar Qazanmış</strong> Bizneslər",
  "video_text": "Bütün bunlar bir məhsulda birləşib",

  "services": {
    "title_one": "Kainat Hotel, Yevlax, Azərbaycan",
    "title_two": "Barda Hotel, Bərdə, Azərbaycan",
    "title_three": "Moss Art Hotel, Bakı, Azərbaycan",

    "text_one": "Biznesimiz Stayopia ilə daha çox satış etməyə başladı və təəccübümüzə görə bir çox müştəri onu otel daxilində və xaricində sifariş vermək üçün istifadə edir. Biz bu texnologiyanı {{title}}-də istifadə edən ilk biznes olduq və dostlarımıza da tövsiyə etdik.",

    "text_two": "Biznesimiz əvvəllər Stayopia kimi texnologiyadan istifadə edirdi, lakin bu yalnız restoranımız üçün idi və qiyməti daha yüksək idi. Stayopia ilə xüsusilə Çindən gələn xarici müştərilərlə daha asan işləməyə başladıq. İşçilər də məmnundurlar, çünki ünsiyyət onlayn mühitə yönləndirildi. Əlavə fayda olaraq, müştərilərimizə {{title}}-də nəyi və necə sınamağı tövsiyə edərək kiçik yerli bizneslərə dəstək ola bildik.",

    "text_three": "Biz {{title}} otelini illərlə yeniləyə bilmirdik. Stayopia texnologiyasını quraşdırdıqdan sonra müştəri məmnuniyyəti səviyyəsində fərqi açıq şəkildə hiss etdik. Bu sərfəli onlayn həll otelin özündə xərclərə qənaət etməyə imkan verdi və həm işçiləri, həm də müştəriləri motivasiya etdi. Təşəkkürlər, Stayopia!"
  },

  "about": {
    "title_one": "Komandanızı əlavə edin və profilinizi bəzəyin",
    "title_two": "Müştərilərinizi Stayopia-ya dəvət edin",
    "title_three": "Ətrafdakı biznesləri inteqrasiya edin və komissiya qazanın",
    "title_four": "Beynəlxalq müştərilərinizlə rahat ünsiyyət qurun",
    "title_five": "Biznesinizi rahat idarə edin",
    "title_six": "Müştərilərinizi daha yaxşı tanıyın"
  },

  "navbar": {
    "home": "Əsas Səhifə",
    "about": "Haqqımızda",
    "services": "Xidmətlər",
    "contact": "Bizimlə Əlaqə"
  },

  "footer": {
    "contact": "Bizimlə Əlaqə",
    "email": "Email",
    "phone": "Telefon",
    "all_rights_reserved": "Bütün hüquqlar qorunur",
    "consent_preferences": "Razılıq Seçimləri"
  }
}
